"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 168980, \"word_counts\": \"{\\\"don\\\": 8549, \\\"be\\\": 14212, \\\"coy\\\": 3, \\\"were\\\": 2712, \\\"talking\\\": 829, \\\"about\\\": 7966, \\\"the\\\": 70930, \\\"active\\\": 108, \\\"ingredients\\\": 22, \\\"here\\\": 3740, \\\"not\\\": 14996, \\\"plant\\\": 59, \\\"itself\\\": 148, \\\"it\\\": 43023, \\\"likely\\\": 371, \\\"that\\\": 38049, \\\"they\\\": 13294, \\\"have\\\": 13411, \\\"much\\\": 3877, \\\"yet\\\": 841, \\\"still\\\": 3782, \\\"make\\\": 3285, \\\"poor\\\": 762, \\\"financial\\\": 67, \\\"decisions\\\": 82, \\\"sure\\\": 2481, \\\"but\\\": 14414, \\\"news\\\": 697, \\\"article\\\": 386, \\\"with\\\": 12577, \\\"name\\\": 30388, \\\"vanishing\\\": 2, \\\"has\\\": 4585, \\\"been\\\": 3745, \\\"there\\\": 6437, \\\"since\\\": 1142, \\\"very\\\": 3066, \\\"beginning\\\": 110, \\\"i\\\": 27465, \\\"would\\\": 7100, \\\"vote\\\": 328, \\\"for\\\": 22107, \\\"him\\\": 5067, \\\"funny\\\": 1028, \\\"way\\\": 3337, \\\"to\\\": 50253, \\\"oppose\\\": 16, \\\"fascism\\\": 63, \\\"are\\\": 12818, \\\"themselves\\\": 337, \\\"fascists\\\": 34, \\\"how\\\": 6556, \\\"significant\\\": 61, \\\"israel\\\": 79, \\\"does\\\": 1869, \\\"these\\\": 2113, \\\"exercises\\\": 10, \\\"all\\\": 8128, \\\"time\\\": 4692, \\\"maybe\\\": 1869, \\\"jealous\\\": 199, \\\"you\\\": 44583, \\\"found\\\": 707, \\\"happiness\\\": 140, \\\"as\\\": 8375, \\\"if\\\": 9758, \\\"any\\\": 2572, \\\"of\\\": 28039, \\\"those\\\": 2428, \\\"words\\\": 512, \\\"mean\\\": 2011, \\\"anything\\\": 1596, \\\"other\\\": 2551, \\\"than\\\": 3512, \\\"give\\\": 1423, \\\"me\\\": 11453, \\\"what\\\": 10708, \\\"want\\\": 3366, \\\"or\\\": 5725, \\\"ll\\\": 3281, \\\"socially\\\": 53, \\\"shame\\\": 424, \\\"in\\\": 22878, \\\"case\\\": 492, \\\"happy\\\": 2039, \\\"amnesia\\\": 8, \\\"day\\\": 2310, \\\"thank\\\": 3531, \\\"friend\\\": 1054, \\\"titled\\\": 13, \\\"manhattan\\\": 15, \\\"and\\\": 35537, \\\"yankee\\\": 13, \\\"stadium\\\": 40, \\\"bronx\\\": 5, \\\"is\\\": 33024, \\\"only\\\": 3732, \\\"non\\\": 377, \\\"location\\\": 76, \\\"id\\\": 151, \\\"classic\\\": 162, \\\"moron\\\": 121, \\\"everyone\\\": 1640, \\\"homo\\\": 40, \\\"homosapien\\\": 3, \\\"typical\\\": 95, \\\"spewing\\\": 11, \\\"logical\\\": 58, \\\"fallacies\\\": 7, \\\"by\\\": 3601, \\\"dotard\\\": 5, \\\"go\\\": 3645, \\\"back\\\": 2856, \\\"bestgunnit\\\": 5, \\\"play\\\": 1357, \\\"special\\\": 225, \\\"needs\\\": 785, \\\"children\\\": 426, \\\"wow\\\": 1924, \\\"calm\\\": 176, \\\"down\\\": 1804, \\\"goat\\\": 72, \\\"flap\\\": 5, \\\"am\\\": 2398, \\\"middle\\\": 244, \\\"hormones\\\": 29, \\\"right\\\": 3590, \\\"now\\\": 4940, \\\"marriage\\\": 136, \\\"isn\\\": 1781, \\\"sex\\\": 621, \\\"fact\\\": 750, \\\"think\\\": 5810, \\\"so\\\": 13409, \\\"makes\\\": 2069, \\\"concerned\\\": 152, \\\"whoever\\\": 103, \\\"end\\\": 978, \\\"up\\\": 5981, \\\"should\\\": 3099, \\\"get\\\": 7288, \\\"together\\\": 505, \\\"some\\\": 4517, \\\"super\\\": 729, \\\"babies\\\": 119, \\\"rock\\\": 135, \\\"best\\\": 2311, \\\"m\\\": 7292, \\\"currently\\\": 145, \\\"on\\\": 14003, \\\"my\\\": 15048, \\\"st\\\": 216, \\\"rewatch\\\": 27, \\\"office\\\": 199, \\\"just\\\": 13843, \\\"good\\\": 6649, \\\"remember\\\": 963, \\\"bought\\\": 170, \\\"double\\\": 202, \\\"barrel\\\": 46, \\\"fully\\\": 94, \\\"upgraded\\\": 14, \\\"one\\\": 7191, \\\"favorite\\\": 870, \\\"guns\\\": 179, \\\"saying\\\": 1083, \\\"already\\\": 1280, \\\"shooter\\\": 40, \\\"team\\\": 1032, \\\"got\\\": 3695, \\\"hyped\\\": 43, \\\"too\\\": 5515, \\\"luck\\\": 1012, \\\"also\\\": 2804, \\\"job\\\": 937, \\\"standing\\\": 86, \\\"yourself\\\": 1078, \\\"was\\\": 15354, \\\"prepared\\\": 81, \\\"this\\\": 25539, \\\"roam\\\": 14, \\\"around\\\": 1263, \\\"without\\\": 1073, \\\"hat\\\": 123, \\\"hard\\\": 1609, \\\"do\\\": 7454, \\\"boyfriend\\\": 162, \\\"we\\\": 8544, \\\"can\\\": 10011, \\\"room\\\": 329, \\\"school\\\": 775, \\\"field\\\": 108, \\\"trips\\\": 39, \\\"sleep\\\": 237, \\\"at\\\": 8303, \\\"each\\\": 469, \\\"houses\\\": 44, \\\"suspicion\\\": 9, \\\"love\\\": 6687, \\\"even\\\": 3920, \\\"creepier\\\": 5, \\\"when\\\": 5649, \\\"happening\\\": 221, \\\"source\\\": 285, \\\"carried\\\": 39, \\\"two\\\": 1154, \\\"philly\\\": 35, \\\"shock\\\": 104, \\\"seem\\\": 654, \\\"reliant\\\": 5, \\\"having\\\": 1269, \\\"extremely\\\": 282, \\\"dps\\\": 15, \\\"could\\\": 2743, \\\"disadvantage\\\": 9, \\\"goats\\\": 27, \\\"desktop\\\": 34, \\\"link\\\": 374, \\\"helperbot\\\": 12, \\\"downvote\\\": 215, \\\"remove\\\": 99, \\\"counter\\\": 87, \\\"fixing\\\": 27, \\\"making\\\": 842, \\\"wicked\\\": 22, \\\"suffer\\\": 62, \\\"thats\\\": 596, \\\"weak\\\": 115, \\\"fuck\\\": 1605, \\\"town\\\": 191, \\\"market\\\": 154, \\\"kid\\\": 797, \\\"more\\\": 5424, \\\"excited\\\": 402, \\\"see\\\": 4529, \\\"truck\\\": 121, \\\"epic\\\": 121, \\\"lump\\\": 10, \\\"nearly\\\": 135, \\\"big\\\": 1168, \\\"will\\\": 4871, \\\"your\\\": 10489, \\\"an\\\": 5753, \\\"idiot\\\": 328, \\\"embodiment\\\": 2, \\\"kind\\\": 1129, \\\"bless\\\": 184, \\\"yes\\\": 2028, \\\"definitely\\\": 1112, \\\"cold\\\": 373, \\\"stone\\\": 68, \\\"line\\\": 430, \\\"sister\\\": 180, \\\"ex\\\": 258, \\\"actual\\\": 367, \\\"monster\\\": 106, \\\"niece\\\": 16, \\\"sees\\\": 82, \\\"his\\\": 4957, \\\"family\\\": 676, \\\"malhama\\\": 4, \\\"tactical\\\": 10, \\\"exposed\\\": 49, \\\"sham\\\": 16, \\\"fyi\\\": 67, \\\"someone\\\": 2775, \\\"reddit\\\": 864, \\\"said\\\": 1912, \\\"he\\\": 13216, \\\"like\\\": 13128, \\\"football\\\": 226, \\\"expert\\\": 33, \\\"version\\\": 190, \\\"bojack\\\": 5, \\\"horseman\\\": 5, \\\"high\\\": 786, \\\"anymore\\\": 476, \\\"cause\\\": 547, \\\"alcoholism\\\": 12, \\\"addiction\\\": 76, \\\"least\\\": 1348, \\\"cookies\\\": 47, \\\"guess\\\": 1207, \\\"seen\\\": 1264, \\\"omgsostupidbadgrammer\\\": 1, \\\"haha\\\": 1260, \\\"yeah\\\": 3255, \\\"apparently\\\": 320, \\\"their\\\": 3744, \\\"ringleader\\\": 2, \\\"banned\\\": 226, \\\"twitter\\\": 232, \\\"she\\\": 6689, \\\"cute\\\": 603, \\\"freckles\\\": 6, \\\"truly\\\": 315, \\\"disgusting\\\": 374, \\\"sit\\\": 180, \\\"piss\\\": 149, \\\"instagram\\\": 124, \\\"literally\\\": 939, \\\"fueles\\\": 3, \\\"eating\\\": 243, \\\"disorder\\\": 79, \\\"fake\\\": 420, \\\"though\\\": 2381, \\\"dude\\\": 1512, \\\"live\\\": 1015, \\\"near\\\": 215, \\\"highschool\\\": 30, \\\"classmates\\\": 13, \\\"fans\\\": 409, \\\"look\\\": 2272, \\\"re\\\": 7440, \\\"doing\\\": 1583, \\\"great\\\": 2785, \\\"modding\\\": 2, \\\"flair\\\": 129, \\\"colored\\\": 22, \\\"our\\\": 1970, \\\"pleasure\\\": 81, \\\"homie\\\": 40, \\\"bets\\\": 5, \\\"second\\\": 795, \\\"goes\\\": 532, \\\"must\\\": 976, \\\"come\\\": 1279, \\\"op\\\": 790, \\\"hope\\\": 2735, \\\"find\\\": 1686, \\\"peace\\\": 138, \\\"clarity\\\": 14, \\\"opposite\\\": 150, \\\"us\\\": 2149, \\\"fiance\\\": 13, \\\"cuddles\\\": 13, \\\"because\\\": 4490, \\\"helps\\\": 213, \\\"fall\\\": 257, \\\"asleep\\\": 78, \\\"then\\\": 3381, \\\"video\\\": 940, \\\"games\\\": 711, \\\"bed\\\": 242, \\\"awesome\\\": 1113, \\\"interesting\\\": 1085, \\\"response\\\": 345, \\\"left\\\": 960, \\\"bench\\\": 93, \\\"locker\\\": 35, \\\"medical\\\": 161, \\\"staff\\\": 86, \\\"traded\\\": 67, \\\"away\\\": 1033, \\\"bastard\\\": 101, \\\"kidding\\\": 123, \\\"aside\\\": 76, \\\"annual\\\": 5, \\\"hockey\\\": 120, \\\"trade\\\": 292, \\\"deadline\\\": 24, \\\"game\\\": 2423, \\\"coaching\\\": 86, \\\"terrible\\\": 754, \\\"ready\\\": 273, \\\"uses\\\": 73, \\\"face\\\": 796, \\\"age\\\": 411, \\\"well\\\": 3679, \\\"using\\\": 518, \\\"power\\\": 347, \\\"leadership\\\": 30, \\\"exploit\\\": 7, \\\"women\\\": 882, \\\"gross\\\": 203, \\\"idk\\\": 380, \\\"dumbass\\\": 146, \\\"downvoted\\\": 250, \\\"somatotypes\\\": 3, \\\"bullshit\\\": 184, \\\"lol\\\": 4267, \\\"hamberders\\\": 7, \\\"dabs\\\": 8, \\\"typed\\\": 30, \\\"out\\\": 6521, \\\"before\\\": 1862, \\\"eyes\\\": 328, \\\"awake\\\": 24, \\\"cool\\\": 1297, \\\"nice\\\": 1651, \\\"hp\\\": 24, \\\"bar\\\": 143, \\\"visualization\\\": 8, \\\"going\\\": 2923, \\\"suggest\\\": 110, \\\"need\\\": 2465, \\\"whole\\\": 821, \\\"elopement\\\": 4, \\\"thing\\\": 2823, \\\"explained\\\": 48, \\\"saw\\\": 822, \\\"tweet\\\": 114, \\\"where\\\": 1882, \\\"threw\\\": 74, \\\"razor\\\": 33, \\\"toilet\\\": 86, \\\"gonna\\\": 1155, \\\"fish\\\": 94, \\\"sometime\\\": 50, \\\"oooh\\\": 61, \\\"edgy\\\": 66, \\\"working\\\": 415, \\\"pm\\\": 176, \\\"est\\\": 18, \\\"troll\\\": 234, \\\"elsewhere\\\": 67, \\\"woman\\\": 625, \\\"support\\\": 523, \\\"crass\\\": 13, \\\"questions\\\": 207, \\\"aww\\\": 83, \\\"did\\\": 3380, \\\"while\\\": 1264, \\\"had\\\": 3907, \\\"stroke\\\": 31, \\\"her\\\": 5179, \\\"paralyzed\\\": 7, \\\"treatment\\\": 56, \\\"used\\\": 950, \\\"inside\\\": 240, \\\"brain\\\": 252, \\\"recover\\\": 25, \\\"dead\\\": 464, \\\"cells\\\": 14, \\\"blaming\\\": 65, \\\"medication\\\": 43, \\\"tho\\\": 545, \\\"who\\\": 4341, \\\"a\\\": 4045, \\\"stranger\\\": 169, \\\"parts\\\": 75, \\\"pardner\\\": 4, \\\"yep\\\": 354, \\\"completely\\\": 532, \\\"isolated\\\": 16, \\\"part\\\": 1095, \\\"abuse\\\": 191, \\\"form\\\": 152, \\\"again\\\": 1388, \\\"keen\\\": 18, \\\"snagglepuss\\\": 4, \\\"bathroom\\\": 102, \\\"nay\\\": 3, \\\"ye\\\": 50, \\\"stop\\\": 1427, \\\"them\\\": 5208, \\\"let\\\": 1776, \\\"throw\\\": 231, \\\"few\\\": 932, \\\"curse\\\": 54, \\\"boston\\\": 50, \\\"sports\\\": 131, \\\"doesn\\\": 2373, \\\"deserve\\\": 384, \\\"titles\\\": 23, \\\"pats\\\": 52, \\\"surrender\\\": 9, \\\"feeling\\\": 647, \\\"being\\\": 3382, \\\"thundamentals\\\": 3, \\\"song\\\": 345, \\\"top\\\": 603, \\\"free\\\": 754, \\\"weed\\\": 154, \\\"complaining\\\": 103, \\\"internally\\\": 22, \\\"startled\\\": 3, \\\"tried\\\": 532, \\\"why\\\": 4037, \\\"happened\\\": 825, \\\"last\\\": 1686, \\\"week\\\": 625, \\\"mango\\\": 14, \\\"pods\\\": 38, \\\"half\\\": 526, \\\"empty\\\": 66, \\\"wet\\\": 56, \\\"handling\\\": 44, \\\"made\\\": 1948, \\\"finger\\\": 74, \\\"tips\\\": 52, \\\"hurt\\\": 477, \\\"after\\\": 2067, \\\"bye\\\": 64, \\\"ever\\\": 1853, \\\"getting\\\": 1759, \\\"plane\\\": 50, \\\"guy\\\": 2166, \\\"ok\\\": 1243, \\\"sense\\\": 694, \\\"im\\\": 1047, \\\"familiar\\\": 88, \\\"term\\\": 242, \\\"dog\\\": 553, \\\"whistling\\\": 4, \\\"havent\\\": 58, \\\"ot\\\": 51, \\\"attached\\\": 14, \\\"globalists\\\": 7, \\\"mood\\\": 56, \\\"worry\\\": 453, \\\"promise\\\": 90, \\\"lots\\\": 239, \\\"vested\\\": 10, \\\"interests\\\": 33, \\\"coming\\\": 654, \\\"money\\\": 1047, \\\"type\\\": 356, \\\"investor\\\": 6, \\\"donations\\\": 13, \\\"feels\\\": 628, \\\"dean\\\": 7, \\\"baggage\\\": 8, \\\"shouldn\\\": 338, \\\"weigh\\\": 20, \\\"first\\\": 2173, \\\"talk\\\": 770, \\\"priest\\\": 10, \\\"try\\\": 1474, \\\"reconcile\\\": 2, \\\"faith\\\": 184, \\\"leave\\\": 707, \\\"ve\\\": 4559, \\\"always\\\": 2123, \\\"heard\\\": 846, \\\"people\\\": 7025, \\\"never\\\": 3392, \\\"hook\\\": 69, \\\"exes\\\": 18, \\\"roommates\\\": 8, \\\"bad\\\": 3288, \\\"sounding\\\": 9, \\\"both\\\": 1236, \\\"suck\\\": 279, \\\"customer\\\": 63, \\\"either\\\": 889, \\\"damn\\\": 1725, \\\"autistic\\\": 48, \\\"actually\\\": 2649, \\\"specific\\\": 150, \\\"detail\\\": 39, \\\"use\\\": 1329, \\\"lucio\\\": 8, \\\"horizontal\\\": 2, \\\"aspect\\\": 43, \\\"wall\\\": 244, \\\"ride\\\": 141, \\\"pointing\\\": 107, \\\"stadiums\\\": 12, \\\"universal\\\": 17, \\\"moon\\\": 51, \\\"become\\\": 441, \\\"ask\\\": 628, \\\"consider\\\": 164, \\\"opening\\\": 77, \\\"makeup\\\": 117, \\\"store\\\": 244, \\\"gave\\\": 389, \\\"stressed\\\": 27, \\\"appreciate\\\": 550, \\\"same\\\": 2723, \\\"cried\\\": 72, \\\"today\\\": 803, \\\"couldn\\\": 555, \\\"gym\\\": 85, \\\"bc\\\": 118, \\\"foot\\\": 104, \\\"swollen\\\": 11, \\\"wear\\\": 237, \\\"shoes\\\": 132, \\\"samsquatch\\\": 3, \\\"stream\\\": 86, \\\"pack\\\": 85, \\\"something\\\": 2405, \\\"river\\\": 35, \\\"related\\\": 183, \\\"took\\\": 564, \\\"bump\\\": 49, \\\"outside\\\": 336, \\\"worse\\\": 817, \\\"jarring\\\": 9, \\\"hip\\\": 37, \\\"hop\\\": 36, \\\"fallen\\\": 45, \\\"far\\\": 983, \\\"music\\\": 345, \\\"general\\\": 222, \\\"recovery\\\": 58, \\\"impressive\\\": 96, \\\"hot\\\": 464, \\\"garbage\\\": 225, \\\"court\\\": 125, \\\"biggest\\\": 217, \\\"disappointment\\\": 49, \\\"player\\\": 372, \\\"season\\\": 877, \\\"rambles\\\": 7, \\\"lunatic\\\": 19, \\\"focuses\\\": 11, \\\"called\\\": 553, \\\"beautiful\\\": 679, \\\"things\\\": 1785, \\\"uh\\\": 177, \\\"oh\\\": 3822, \\\"hear\\\": 986, \\\"train\\\": 143, \\\"comin\\\": 19, \\\"know\\\": 5644, \\\"conceive\\\": 7, \\\"enough\\\": 1270, \\\"magical\\\": 29, \\\"thinking\\\": 706, \\\"true\\\": 1199, \\\"man\\\": 3085, \\\"seriously\\\": 560, \\\"miss\\\": 578, \\\"comments\\\": 568, \\\"above\\\": 218, \\\"girls\\\": 397, \\\"east\\\": 70, \\\"bay\\\": 58, \\\"merced\\\": 6, \\\"visit\\\": 122, \\\"sometimes\\\": 655, \\\"dashed\\\": 4, \\\"orders\\\": 38, \\\"practically\\\": 26, \\\"nonexistent\\\": 14, \\\"scary\\\": 223, \\\"sorry\\\": 2788, \\\"wouldn\\\": 975, \\\"help\\\": 1473, \\\"world\\\": 988, \\\"pray\\\": 129, \\\"ether\\\": 15, \\\"god\\\": 588, \\\"subtle\\\": 39, \\\"incels\\\": 82, \\\"odd\\\": 250, \\\"cat\\\": 399, \\\"appendages\\\": 4, \\\"absolutely\\\": 691, \\\"precious\\\": 76, \\\"child\\\": 498, \\\"likes\\\": 290, \\\"puppets\\\": 11, \\\"criticism\\\": 55, \\\"xhaka\\\": 5, \\\"slow\\\": 151, \\\"off\\\": 2196, \\\"ball\\\": 278, \\\"nah\\\": 446, \\\"takes\\\": 377, \\\"lot\\\": 1585, \\\"reckon\\\": 27, \\\"fine\\\": 571, \\\"considering\\\": 256, \\\"aware\\\": 162, \\\"risk\\\": 162, \\\"sub\\\": 1284, \\\"toxic\\\": 236, \\\"thought\\\": 2297, \\\"properly\\\": 97, \\\"self\\\": 469, \\\"hypnosis\\\": 5, \\\"such\\\": 1207, \\\"kinda\\\": 643, \\\"talks\\\": 63, \\\"canucks\\\": 20, \\\"really\\\": 5659, \\\"drafted\\\": 40, \\\"developed\\\": 39, \\\"star\\\": 199, \\\"goaltender\\\": 7, \\\"cheat\\\": 74, \\\"please\\\": 1232, \\\"explain\\\": 296, \\\"genuinely\\\": 214, \\\"curious\\\": 432, \\\"created\\\": 126, \\\"men\\\": 679, \\\"cheats\\\": 10, \\\"equal\\\": 55, \\\"lovely\\\": 164, \\\"places\\\": 199, \\\"buy\\\": 491, \\\"from\\\": 5842, \\\"price\\\": 195, \\\"seller\\\": 2, \\\"rents\\\": 5, \\\"bargaining\\\": 8, \\\"expertise\\\": 7, \\\"went\\\": 844, \\\"valid\\\": 91, \\\"points\\\": 294, \\\"warned\\\": 34, \\\"oldest\\\": 24, \\\"stepchild\\\": 3, \\\"dad\\\": 440, \\\"pos\\\": 48, \\\"file\\\": 34, \\\"sick\\\": 355, \\\"watching\\\": 634, \\\"cringe\\\": 307, \\\"hilarious\\\": 306, \\\"ru\\\": 14, \\\"looked\\\": 410, \\\"basically\\\": 396, \\\"trapping\\\": 3, \\\"save\\\": 305, \\\"feelings\\\": 258, \\\"suffers\\\": 17, \\\"relationship\\\": 362, \\\"logic\\\": 162, \\\"work\\\": 1967, \\\"porn\\\": 177, \\\"stars\\\": 82, \\\"movies\\\": 146, \\\"knowing\\\": 186, \\\"objectification\\\": 2, \\\"taking\\\": 612, \\\"qb\\\": 125, \\\"edge\\\": 73, \\\"defensive\\\": 77, \\\"honestly\\\": 862, \\\"simple\\\": 224, \\\"especially\\\": 555, \\\"gm\\\": 54, \\\"freak\\\": 73, \\\"dirty\\\": 108, \\\"wish\\\": 1406, \\\"located\\\": 19, \\\"rickets\\\": 2, \\\"playing\\\": 762, \\\"vs\\\": 216, \\\"chichatronco\\\": 2, \\\"keep\\\": 1573, \\\"bourbon\\\": 10, \\\"sanity\\\": 26, \\\"check\\\": 560, \\\"say\\\": 2660, \\\"vast\\\": 26, \\\"majority\\\": 110, \\\"population\\\": 128, \\\"rightly\\\": 6, \\\"horrific\\\": 36, \\\"christmas\\\": 132, \\\"feel\\\": 2962, \\\"real\\\": 1423, \\\"post\\\": 1905, \\\"niceguys\\\": 14, \\\"pretend\\\": 122, \\\"shit\\\": 1450, \\\"myself\\\": 776, \\\"no\\\": 7796, \\\"days\\\": 716, \\\"regularly\\\": 41, \\\"updated\\\": 58, \\\"reflect\\\": 27, \\\"current\\\": 199, \\\"stats\\\": 76, \\\"rosters\\\": 10, \\\"commercial\\\": 84, \\\"show\\\": 1042, \\\"minutes\\\": 372, \\\"bayless\\\": 8, \\\"calls\\\": 128, \\\"totally\\\": 567, \\\"random\\\": 178, \\\"regulars\\\": 6, \\\"sadly\\\": 263, \\\"plus\\\": 184, \\\"side\\\": 514, \\\"many\\\": 1506, \\\"place\\\": 873, \\\"years\\\": 1978, \\\"gotta\\\": 637, \\\"offload\\\": 4, \\\"crap\\\": 255, \\\"somehow\\\": 211, \\\"win\\\": 716, \\\"leading\\\": 51, \\\"into\\\": 2038, \\\"memphis\\\": 17, \\\"contributed\\\": 20, \\\"basketball\\\": 118, \\\"defense\\\": 206, \\\"throughout\\\": 34, \\\"year\\\": 2127, \\\"number\\\": 322, \\\"times\\\": 882, \\\"oops\\\": 65, \\\"amiodarone\\\": 3, \\\"safety\\\": 64, \\\"checks\\\": 49, \\\"drug\\\": 121, \\\"supposed\\\": 192, \\\"its\\\": 2048, \\\"voice\\\": 177, \\\"gets\\\": 1025, \\\"control\\\": 320, \\\"start\\\": 834, \\\"spacedicks\\\": 3, \\\"next\\\": 1112, \\\"wants\\\": 548, \\\"date\\\": 349, \\\"species\\\": 44, \\\"night\\\": 550, \\\"rant\\\": 62, \\\"glass\\\": 127, \\\"trying\\\": 1280, \\\"animal\\\": 114, \\\"cruelty\\\": 17, \\\"creature\\\": 10, \\\"eventually\\\": 164, \\\"worst\\\": 811, \\\"dogs\\\": 174, \\\"parent\\\": 126, \\\"omg\\\": 711, \\\"dont\\\": 1073, \\\"run\\\": 558, \\\"bl\\\": 10, \\\"chase\\\": 39, \\\"dh\\\": 16, \\\"exhausted\\\": 23, \\\"stagger\\\": 5, \\\"reduction\\\": 16, \\\"kite\\\": 5, \\\"killers\\\": 50, \\\"friendly\\\": 81, \\\"fire\\\": 244, \\\"feature\\\": 37, \\\"tsunderes\\\": 4, \\\"instead\\\": 562, \\\"problems\\\": 266, \\\"hardcore\\\": 47, \\\"pornshit\\\": 4, \\\"haven\\\": 627, \\\"class\\\": 293, \\\"three\\\": 328, \\\"nightmare\\\": 122, \\\"dozens\\\": 46, \\\"sad\\\": 1016, \\\"eleven\\\": 6, \\\"baby\\\": 545, \\\"building\\\": 112, \\\"forts\\\": 8, \\\"weep\\\": 9, \\\"channel\\\": 149, \\\"dory\\\": 2, \\\"finding\\\": 154, \\\"nemo\\\": 5, \\\"swimming\\\": 26, \\\"glad\\\": 1738, \\\"break\\\": 413, \\\"aha\\\": 31, \\\"american\\\": 159, \\\"sniper\\\": 6, \\\"movie\\\": 522, \\\"moved\\\": 161, \\\"lie\\\": 225, \\\"shocking\\\": 62, \\\"electrician\\\": 2, \\\"canada\\\": 249, \\\"coverage\\\": 25, \\\"afford\\\": 111, \\\"google\\\": 167, \\\"serenity\\\": 12, \\\"loving\\\": 182, \\\"wrong\\\": 1615, \\\"once\\\": 870, \\\"every\\\": 1594, \\\"four\\\": 110, \\\"dumb\\\": 500, \\\"crime\\\": 132, \\\"committed\\\": 38, \\\"against\\\": 881, \\\"civic\\\": 7, \\\"responsibility\\\": 32, \\\"report\\\": 206, \\\"attractive\\\": 213, \\\"person\\\": 1461, \\\"lover\\\": 20, \\\"monkey\\\": 36, \\\"heart\\\": 457, \\\"sounds\\\": 1294, \\\"racist\\\": 408, \\\"insult\\\": 108, \\\"wasn\\\": 964, \\\"imaginary\\\": 32, \\\"cartoon\\\": 42, \\\"character\\\": 349, \\\"fun\\\": 1404, \\\"better\\\": 2821, \\\"abc\\\": 5, \\\"hitting\\\": 101, \\\"investigation\\\": 52, \\\"started\\\": 439, \\\"daydreaming\\\": 2, \\\"daydream\\\": 15, \\\"conversations\\\": 44, \\\"most\\\": 1968, \\\"pleasing\\\": 22, \\\"conversation\\\": 180, \\\"happens\\\": 483, \\\"failed\\\": 136, \\\"lmao\\\": 893, \\\"policy\\\": 109, \\\"debate\\\": 87, \\\"round\\\": 210, \\\"meant\\\": 502, \\\"taken\\\": 255, \\\"dedmon\\\": 9, \\\"expiring\\\": 13, \\\"walked\\\": 61, \\\"nothing\\\": 1384, \\\"huge\\\": 399, \\\"burnt\\\": 21, \\\"comic\\\": 77, \\\"book\\\": 276, \\\"hell\\\": 975, \\\"corsets\\\": 2, \\\"otherwise\\\": 220, \\\"mortified\\\": 10, \\\"clothes\\\": 97, \\\"house\\\": 419, \\\"settled\\\": 19, \\\"agreed\\\": 195, \\\"rumors\\\": 33, \\\"pick\\\": 474, \\\"girl\\\": 868, \\\"endgame\\\": 18, \\\"lord\\\": 156, \\\"missed\\\": 421, \\\"croc\\\": 19, \\\"sake\\\": 132, \\\"front\\\": 251, \\\"sideburns\\\": 8, \\\"shaped\\\": 29, \\\"probably\\\": 1843, \\\"deeply\\\": 30, \\\"ain\\\": 212, \\\"pal\\\": 43, \\\"buddy\\\": 295, \\\"fast\\\": 302, \\\"didn\\\": 3200, \\\"scared\\\": 325, \\\"context\\\": 176, \\\"lost\\\": 618, \\\"asked\\\": 252, \\\"behaving\\\": 3, \\\"late\\\": 383, \\\"early\\\": 279, \\\"unis\\\": 18, \\\"played\\\": 481, \\\"due\\\": 270, \\\"helmet\\\": 24, \\\"conspiracy\\\": 88, \\\"anti\\\": 302, \\\"weird\\\": 1273, \\\"able\\\": 537, \\\"catch\\\": 201, \\\"decline\\\": 27, \\\"gdp\\\": 18, \\\"forgot\\\": 483, \\\"deceptively\\\": 7, \\\"large\\\": 126, \\\"fan\\\": 632, \\\"base\\\": 103, \\\"welp\\\": 51, \\\"eternity\\\": 25, \\\"icon\\\": 16, \\\"rather\\\": 555, \\\"crappy\\\": 40, \\\"meme\\\": 386, \\\"die\\\": 467, \\\"bee\\\": 29, \\\"fly\\\": 107, \\\"white\\\": 306, \\\"pepper\\\": 30, \\\"black\\\": 294, \\\"resident\\\": 25, \\\"evil\\\": 158, \\\"biohazard\\\": 2, \\\"afternoon\\\": 22, \\\"sexual\\\": 216, \\\"structure\\\": 23, \\\"aligning\\\": 10, \\\"body\\\": 405, \\\"continue\\\": 154, \\\"ignorant\\\": 192, \\\"transphobe\\\": 13, \\\"success\\\": 123, \\\"revenge\\\": 77, \\\"stay\\\": 680, \\\"strong\\\": 409, \\\"almost\\\": 793, \\\"quartet\\\": 5, \\\"ox\\\": 10, \\\"space\\\": 239, \\\"aids\\\": 24, \\\"scoff\\\": 4, \\\"s\\\": 660, \\\"hi\\\": 222, \\\"stopping\\\": 69, \\\"happyfriendlybot\\\": 28, \\\"flattered\\\": 6, \\\"religion\\\": 555, \\\"scarf\\\": 13, \\\"obvious\\\": 200, \\\"banning\\\": 30, \\\"point\\\": 1467, \\\"view\\\": 155, \\\"fucking\\\": 1339, \\\"concept\\\": 111, \\\"advice\\\": 428, \\\"cheating\\\": 141, \\\"home\\\": 785, \\\"expecting\\\": 203, \\\"crashed\\\": 18, \\\"reminder\\\": 66, \\\"unironically\\\": 47, \\\"emoji\\\": 42, \\\"tree\\\": 114, \\\"adorable\\\": 132, \\\"blonde\\\": 27, \\\"drool\\\": 19, \\\"heal\\\": 55, \\\"quickly\\\": 166, \\\"thanks\\\": 4213, \\\"d\\\": 1532, \\\"life\\\": 1992, \\\"imitates\\\": 3, \\\"art\\\": 176, \\\"answer\\\": 385, \\\"caller\\\": 15, \\\"air\\\": 145, \\\"jerk\\\": 154, \\\"normal\\\": 364, \\\"salt\\\": 87, \\\"laziest\\\": 8, \\\"dish\\\": 37, \\\"ordered\\\": 52, \\\"eye\\\": 223, \\\"anyway\\\": 418, \\\"sweet\\\": 443, \\\"myers\\\": 4, \\\"briggs\\\": 4, \\\"test\\\": 160, \\\"sign\\\": 303, \\\"different\\\": 874, \\\"nerd\\\": 41, \\\"key\\\": 133, \\\"living\\\": 403, \\\"ah\\\": 728, \\\"recommendation\\\": 44, \\\"list\\\": 234, \\\"wonder\\\": 587, \\\"centrism\\\": 16, \\\"decade\\\": 65, \\\"ago\\\": 880, \\\"moderates\\\": 5, \\\"existed\\\": 118, \\\"staged\\\": 12, \\\"rewatching\\\": 11, \\\"transit\\\": 23, \\\"during\\\": 350, \\\"th\\\": 465, \\\"quarter\\\": 55, \\\"weren\\\": 205, \\\"defensively\\\": 26, \\\"overrated\\\": 56, \\\"change\\\": 763, \\\"mind\\\": 770, \\\"huh\\\": 303, \\\"rationale\\\": 18, \\\"dated\\\": 40, \\\"step\\\": 235, \\\"burial\\\": 19, \\\"michigan\\\": 42, \\\"accustomed\\\": 10, \\\"freezing\\\": 24, \\\"um\\\": 67, \\\"excuse\\\": 201, \\\"static\\\": 3, \\\"reflectives\\\": 3, \\\"period\\\": 151, \\\"describe\\\": 79, \\\"knowledge\\\": 122, \\\"asian\\\": 28, \\\"languages\\\": 26, \\\"exist\\\": 233, \\\"mandarin\\\": 2, \\\"push\\\": 89, \\\"through\\\": 985, \\\"drop\\\": 209, \\\"take\\\": 2056, \\\"yup\\\": 217, \\\"latest\\\": 34, \\\"episode\\\": 378, \\\"offense\\\": 129, \\\"agree\\\": 942, \\\"statement\\\": 156, \\\"reminded\\\": 74, \\\"relatives\\\": 38, \\\"birthday\\\": 224, \\\"asking\\\": 301, \\\"girlfriend\\\": 177, \\\"bro\\\": 539, \\\"ima\\\": 10, \\\"yeet\\\": 10, \\\"social\\\": 264, \\\"norm\\\": 24, \\\"drink\\\": 233, \\\"underwear\\\": 42, \\\"romantic\\\": 63, \\\"interest\\\": 182, \\\"trust\\\": 302, \\\"weltham\\\": 9, \\\"low\\\": 353, \\\"watch\\\": 1011, \\\"bigger\\\": 185, \\\"offers\\\": 40, \\\"oodles\\\": 6, \\\"cash\\\": 94, \\\"young\\\": 428, \\\"grandchildren\\\": 7, \\\"enjoy\\\": 762, \\\"hideous\\\": 27, \\\"gauntlet\\\": 9, \\\"appealing\\\": 22, \\\"roommate\\\": 33, \\\"breaking\\\": 149, \\\"litter\\\": 13, \\\"straight\\\": 324, \\\"museum\\\": 26, \\\"pickup\\\": 16, \\\"coward\\\": 38, \\\"nfc\\\": 28, \\\"north\\\": 122, \\\"playoff\\\": 79, \\\"grimsby\\\": 3, \\\"goals\\\": 88, \\\"mystery\\\": 37, \\\"solved\\\": 56, \\\"hands\\\": 298, \\\"striking\\\": 6, \\\"simultaneously\\\": 28, \\\"close\\\": 543, \\\"beatsaber\\\": 4, \\\"inbox\\\": 7, \\\"until\\\": 1015, \\\"killed\\\": 316, \\\"folks\\\": 137, \\\"amputations\\\": 4, \\\"diabetics\\\": 4, \\\"leaves\\\": 57, \\\"individual\\\": 89, \\\"permanently\\\": 29, \\\"disfigured\\\": 9, \\\"intense\\\": 68, \\\"orange\\\": 118, \\\"gold\\\": 294, \\\"downtown\\\": 78, \\\"charlotte\\\": 8, \\\"pretty\\\": 2490, \\\"restaurant\\\": 122, \\\"edit\\\": 580, \\\"spring\\\": 35, \\\"yo\\\": 202, \\\"r\\\": 174, \\\"gated\\\": 4, \\\"community\\\": 247, \\\"figurative\\\": 2, \\\"literal\\\": 30, \\\"void\\\": 32, \\\"chatacter\\\": 2, \\\"watched\\\": 324, \\\"judge\\\": 123, \\\"refs\\\": 103, \\\"teams\\\": 225, \\\"bantz\\\": 12, \\\"image\\\": 117, \\\"cropped\\\": 14, \\\"avoid\\\": 222, \\\"showing\\\": 138, \\\"private\\\": 134, \\\"passenger\\\": 12, \\\"car\\\": 529, \\\"ny\\\": 61, \\\"plates\\\": 20, \\\"pander\\\": 16, \\\"ethnicity\\\": 24, \\\"limited\\\": 64, \\\"enbodiment\\\": 3, \\\"lf\\\": 5, \\\"iamverybadass\\\": 7, \\\"yesyesyesyesmeh\\\": 3, \\\"ate\\\": 86, \\\"porgs\\\": 2, \\\"fat\\\": 231, \\\"rest\\\": 451, \\\"gifts\\\": 23, \\\"entire\\\": 467, \\\"full\\\": 532, \\\"dudes\\\": 122, \\\"magi\\\": 4, \\\"cars\\\": 137, \\\"guys\\\": 1296, \\\"arguing\\\": 84, \\\"ferrah\\\": 4, \\\"silly\\\": 153, \\\"question\\\": 633, \\\"considered\\\": 155, \\\"kms\\\": 3, \\\"resent\\\": 20, \\\"hopefully\\\": 373, \\\"over\\\": 2136, \\\"realize\\\": 494, \\\"argument\\\": 300, \\\"quote\\\": 129, \\\"stupid\\\": 982, \\\"serious\\\": 396, \\\"guitarist\\\": 4, \\\"guards\\\": 24, \\\"technically\\\": 101, \\\"forward\\\": 262, \\\"five\\\": 134, \\\"backwards\\\": 51, \\\"backward\\\": 5, \\\"defecit\\\": 5, \\\"moving\\\": 156, \\\"head\\\": 677, \\\"unladylike\\\": 3, \\\"depressing\\\": 83, \\\"listening\\\": 121, \\\"killing\\\": 246, \\\"kindness\\\": 55, \\\"looks\\\": 2137, \\\"pass\\\": 290, \\\"nobody\\\": 453, \\\"learned\\\": 212, \\\"fallacy\\\": 19, \\\"faking\\\": 13, \\\"reaction\\\": 194, \\\"course\\\": 411, \\\"numbers\\\": 143, \\\"battle\\\": 96, \\\"came\\\": 717, \\\"little\\\": 1486, \\\"amazing\\\": 1048, \\\"supposedly\\\": 33, \\\"wrote\\\": 131, \\\"tpm\\\": 3, \\\"couple\\\": 433, \\\"hated\\\": 183, \\\"wake\\\": 149, \\\"graduated\\\": 20, \\\"checking\\\": 67, \\\"billion\\\": 87, \\\"females\\\": 11, \\\"welcome\\\": 589, \\\"might\\\": 1230, \\\"slight\\\": 19, \\\"discomfort\\\": 14, \\\"interchange\\\": 10, \\\"slows\\\": 5, \\\"crawl\\\": 14, \\\"story\\\": 742, \\\"anytime\\\": 57, \\\"pointy\\\": 7, \\\"stab\\\": 9, \\\"justices\\\": 7, \\\"ugh\\\": 308, \\\"shakes\\\": 16, \\\"quit\\\": 188, \\\"trintellix\\\": 7, \\\"compromise\\\": 23, \\\"calling\\\": 322, \\\"ugly\\\": 365, \\\"walk\\\": 223, \\\"society\\\": 249, \\\"tube\\\": 40, \\\"sites\\\": 40, \\\"sort\\\": 278, \\\"loved\\\": 495, \\\"seeing\\\": 475, \\\"rich\\\": 223, \\\"kids\\\": 1003, \\\"stranded\\\": 9, \\\"island\\\": 64, \\\"retired\\\": 30, \\\"adult\\\": 148, \\\"ist\\\": 5, \\\"tiring\\\": 16, \\\"exactly\\\": 914, \\\"new\\\": 1848, \\\"imo\\\": 259, \\\"admittedly\\\": 20, \\\"highly\\\": 152, \\\"judgmental\\\": 14, \\\"open\\\": 433, \\\"bit\\\": 885, \\\"trash\\\": 237, \\\"valuable\\\": 61, \\\"information\\\": 207, \\\"careful\\\": 136, \\\"lion\\\": 12, \\\"nonpaywalled\\\": 1, \\\"lactose\\\": 13, \\\"intolerant\\\": 33, \\\"comes\\\": 462, \\\"milk\\\": 84, \\\"soythress\\\": 4, \\\"bats\\\": 18, \\\"electricity\\\": 3, \\\"scam\\\": 95, \\\"guard\\\": 81, \\\"pigs\\\": 14, \\\"arse\\\": 35, \\\"ya\\\": 481, \\\"cunt\\\": 64, \\\"togs\\\": 2, \\\"nope\\\": 301, \\\"looking\\\": 1039, \\\"internet\\\": 419, \\\"imagine\\\": 774, \\\"lived\\\": 135, \\\"parents\\\": 468, \\\"reality\\\": 215, \\\"scoop\\\": 18, \\\"quick\\\": 226, \\\"hunters\\\": 6, \\\"friends\\\": 925, \\\"address\\\": 59, \\\"spasms\\\": 2, \\\"behind\\\": 294, \\\"long\\\": 1427, \\\"convulsions\\\": 2, \\\"another\\\": 1136, \\\"burn\\\": 181, \\\"congrats\\\": 350, \\\"inspire\\\": 13, \\\"lightwaves\\\": 2, \\\"adjust\\\": 11, \\\"model\\\": 108, \\\"command\\\": 18, \\\"grabs\\\": 12, \\\"thru\\\": 37, \\\"opponents\\\": 35, \\\"constantly\\\": 139, \\\"delusional\\\": 93, \\\"unconvincing\\\": 9, \\\"bottom\\\": 229, \\\"hahaha\\\": 250, \\\"wiki\\\": 15, \\\"edits\\\": 13, \\\"chuckle\\\": 55, \\\"idea\\\": 1016, \\\"brought\\\": 176, \\\"table\\\": 116, \\\"questionable\\\": 35, \\\"minister\\\": 20, \\\"purpose\\\": 126, \\\"shifting\\\": 12, \\\"focus\\\": 172, \\\"failures\\\": 8, \\\"mention\\\": 168, \\\"subreddit\\\": 362, \\\"t\\\": 132, \\\"e\\\": 97, \\\"l\\\": 50, \\\"u\\\": 161, \\\"j\\\": 18, \\\"goodbye\\\": 67, \\\"invite\\\": 39, \\\"lets\\\": 144, \\\"devils\\\": 26, \\\"destroys\\\": 21, \\\"hooker\\\": 15, \\\"broner\\\": 14, \\\"outraged\\\": 19, \\\"gee\\\": 24, \\\"easy\\\": 471, \\\"horrendous\\\": 32, \\\"disappointed\\\": 172, \\\"itch\\\": 3, \\\"io\\\": 3, \\\"gog\\\": 3, \\\"allow\\\": 103, \\\"platform\\\": 42, \\\"timeline\\\": 35, \\\"eso\\\": 5, \\\"dragons\\\": 17, \\\"skyrim\\\": 24, \\\"distant\\\": 35, \\\"past\\\": 429, \\\"thousand\\\": 56, \\\"chance\\\": 446, \\\"worries\\\": 124, \\\"glans\\\": 2, \\\"recommend\\\": 136, \\\"prepare\\\": 28, \\\"etc\\\": 229, \\\"old\\\": 1629, \\\"concepts\\\": 10, \\\"mk\\\": 19, \\\"mkx\\\": 12, \\\"which\\\": 1277, \\\"pay\\\": 562, \\\"blown\\\": 52, \\\"wedding\\\": 80, \\\"expensive\\\": 177, \\\"pure\\\": 124, \\\"unadulterated\\\": 2, \\\"hatred\\\": 62, \\\"mailing\\\": 6, \\\"waiting\\\": 322, \\\"ship\\\": 94, \\\"item\\\": 46, \\\"payment\\\": 24, \\\"received\\\": 50, \\\"confused\\\": 309, \\\"nervous\\\": 98, \\\"insecure\\\": 69, \\\"ringzzz\\\": 3, \\\"protect\\\": 150, \\\"bingo\\\": 34, \\\"cap\\\": 68, \\\"yardstick\\\": 9, \\\"metric\\\": 26, \\\"capture\\\": 15, \\\"picture\\\": 413, \\\"childhood\\\": 58, \\\"horse\\\": 63, \\\"died\\\": 277, \\\"twisted\\\": 17, \\\"intestines\\\": 7, \\\"traumatizing\\\": 4, \\\"crawled\\\": 3, \\\"put\\\": 1081, \\\"lap\\\": 29, \\\"insists\\\": 8, \\\"cuz\\\": 123, \\\"sat\\\": 23, \\\"uk\\\": 145, \\\"mishearing\\\": 3, \\\"word\\\": 557, \\\"starch\\\": 9, \\\"staunch\\\": 3, \\\"leash\\\": 15, \\\"dumbasses\\\": 11, \\\"hit\\\": 568, \\\"figure\\\": 258, \\\"trumps\\\": 16, \\\"weasel\\\": 9, \\\"tired\\\": 207, \\\"jokes\\\": 154, \\\"entertaining\\\": 108, \\\"posts\\\": 370, \\\"adrenaline\\\": 17, \\\"surge\\\": 7, \\\"jumped\\\": 28, \\\"actions\\\": 80, \\\"behavior\\\": 168, \\\"aren\\\": 731, \\\"mentioning\\\": 33, \\\"position\\\": 190, \\\"industry\\\": 64, \\\"country\\\": 463, \\\"anyone\\\": 1228, \\\"offer\\\": 143, \\\"sf\\\": 36, \\\"evens\\\": 7, \\\"seattle\\\": 44, \\\"ca\\\": 44, \\\"state\\\": 464, \\\"income\\\": 81, \\\"tax\\\": 162, \\\"cost\\\": 170, \\\"savedyouaclick\\\": 4, \\\"responded\\\": 43, \\\"parallel\\\": 18, \\\"analogy\\\": 55, \\\"removed\\\": 195, \\\"trolling\\\": 129, \\\"lose\\\": 513, \\\"losing\\\": 273, \\\"beating\\\": 76, \\\"click\\\": 54, \\\"flamingo\\\": 5, \\\"mad\\\": 376, \\\"citizen\\\": 39, \\\"correct\\\": 289, \\\"matter\\\": 603, \\\"debt\\\": 48, \\\"police\\\": 309, \\\"physical\\\": 122, \\\"threats\\\": 44, \\\"peyote\\\": 3, \\\"bummer\\\": 37, \\\"cancer\\\": 147, \\\"constant\\\": 45, \\\"injury\\\": 155, \\\"mental\\\": 255, \\\"health\\\": 249, \\\"issues\\\": 299, \\\"rap\\\": 53, \\\"comment\\\": 1263, \\\"situation\\\": 457, \\\"cronyism\\\": 5, \\\"represent\\\": 34, \\\"tools\\\": 27, \\\"deal\\\": 562, \\\"dumbing\\\": 2, \\\"husband\\\": 285, \\\"kinds\\\": 63, \\\"shut\\\": 299, \\\"mouth\\\": 203, \\\"talkin\\\": 6, \\\"admit\\\": 157, \\\"busted\\\": 20, \\\"move\\\": 567, \\\"nutmegger\\\": 3, \\\"shot\\\": 442, \\\"wich\\\": 5, \\\"stinks\\\": 21, \\\"spare\\\": 29, \\\"flat\\\": 78, \\\"lazy\\\": 95, \\\"ass\\\": 392, \\\"irony\\\": 132, \\\"done\\\": 979, \\\"exchange\\\": 59, \\\"gotten\\\": 262, \\\"trouble\\\": 194, \\\"retail\\\": 52, \\\"jonesing\\\": 6, \\\"app\\\": 184, \\\"posting\\\": 283, \\\"peeps\\\": 24, \\\"natural\\\": 133, \\\"monopolies\\\": 13, \\\"particularly\\\": 55, \\\"writings\\\": 5, \\\"heavily\\\": 60, \\\"leaning\\\": 54, \\\"towards\\\": 135, \\\"breweries\\\": 5, \\\"beer\\\": 175, \\\"heaps\\\": 5, \\\"stuff\\\": 790, \\\"studies\\\": 39, \\\"prove\\\": 132, \\\"often\\\": 359, \\\"happen\\\": 635, \\\"others\\\": 422, \\\"hand\\\": 346, \\\"capitalism\\\": 76, \\\"reading\\\": 447, \\\"cunts\\\": 20, \\\"dickless\\\": 3, \\\"street\\\": 119, \\\"walking\\\": 149, \\\"sluts\\\": 5, \\\"harsh\\\": 48, \\\"noooo\\\": 30, \\\"disgusted\\\": 39, \\\"shaming\\\": 43, \\\"youtube\\\": 307, \\\"shamed\\\": 25, \\\"hypocrites\\\": 6, \\\"puppy\\\": 38, \\\"finds\\\": 80, \\\"bag\\\": 98, \\\"forgave\\\": 5, \\\"title\\\": 326, \\\"emblem\\\": 24, \\\"fanbase\\\": 20, \\\"plays\\\": 161, \\\"heroes\\\": 78, \\\"difference\\\": 298, \\\"pampered\\\": 3, \\\"chef\\\": 41, \\\"iirc\\\": 69, \\\"mlm\\\": 26, \\\"product\\\": 52, \\\"boy\\\": 494, \\\"yours\\\": 170, \\\"hero\\\": 174, \\\"may\\\": 788, \\\"swift\\\": 9, \\\"memory\\\": 125, \\\"soon\\\": 483, \\\"safe\\\": 330, \\\"travels\\\": 11, \\\"fwiw\\\": 13, \\\"series\\\": 192, \\\"experiences\\\": 59, \\\"cfa\\\": 2, \\\"anxiety\\\": 235, \\\"utterly\\\": 57, \\\"lacking\\\": 24, \\\"awareness\\\": 65, \\\"upvote\\\": 273, \\\"hint\\\": 33, \\\"pulls\\\": 20, \\\"publicity\\\": 23, \\\"drama\\\": 99, \\\"stunt\\\": 34, \\\"mild\\\": 42, \\\"ftfy\\\": 56, \\\"hire\\\": 101, \\\"sharing\\\": 355, \\\"scraps\\\": 9, \\\"inevitably\\\": 17, \\\"reaches\\\": 15, \\\"resist\\\": 23, \\\"afraid\\\": 328, \\\"sessions\\\": 16, \\\"party\\\": 298, \\\"boring\\\": 188, \\\"proud\\\": 296, \\\"grateful\\\": 34, \\\"red\\\": 388, \\\"circle\\\": 74, \\\"color\\\": 131, \\\"impressed\\\": 80, \\\"skynet\\\": 1, \\\"mine\\\": 455, \\\"everyday\\\": 83, \\\"leggings\\\": 14, \\\"forever\\\": 216, \\\"comfy\\\": 26, \\\"less\\\": 812, \\\"dollars\\\": 102, \\\"pair\\\": 56, \\\"spot\\\": 169, \\\"astute\\\": 6, \\\"secondhand\\\": 7, \\\"embarrassment\\\": 50, \\\"lawyer\\\": 107, \\\"dear\\\": 134, \\\"mah\\\": 48, \\\"fee\\\": 27, \\\"yawnn\\\": 4, \\\"sayyyy\\\": 4, \\\"wreck\\\": 45, \\\"account\\\": 344, \\\"frustrating\\\": 123, \\\"understanding\\\": 157, \\\"human\\\": 357, \\\"nature\\\": 84, \\\"believe\\\": 1265, \\\"thousands\\\": 47, \\\"understood\\\": 95, \\\"perfectly\\\": 137, \\\"tasteful\\\": 6, \\\"neck\\\": 59, \\\"beard\\\": 68, \\\"bird\\\": 51, \\\"stargazing\\\": 4, \\\"vi\\\": 8, \\\"moment\\\": 412, \\\"recliner\\\": 4, \\\"weeks\\\": 300, \\\"charm\\\": 12, \\\"southern\\\": 47, \\\"ohio\\\": 47, \\\"wv\\\": 3, \\\"based\\\": 284, \\\"phlebotomist\\\": 3, \\\"telling\\\": 281, \\\"problem\\\": 1068, \\\"doctors\\\": 65, \\\"patients\\\": 31, \\\"services\\\": 69, \\\"gp\\\": 23, \\\"monstrosity\\\": 15, \\\"abort\\\": 14, \\\"causes\\\": 35, \\\"instinctive\\\": 4, \\\"reflexive\\\": 3, \\\"shoot\\\": 154, \\\"fight\\\": 377, \\\"hate\\\": 1659, \\\"mcc\\\": 7, \\\"briefly\\\": 5, \\\"pc\\\": 89, \\\"complain\\\": 147, \\\"government\\\": 440, \\\"elected\\\": 85, \\\"yaaaaaas\\\": 7, \\\"username\\\": 219, \\\"cake\\\": 384, \\\"badass\\\": 73, \\\"union\\\": 62, \\\"suit\\\": 89, \\\"coworker\\\": 30, \\\"cheated\\\": 40, \\\"sigh\\\": 54, \\\"set\\\": 265, \\\"ww\\\": 39, \\\"war\\\": 211, \\\"tell\\\": 1314, \\\"homeless\\\": 53, \\\"secert\\\": 5, \\\"hair\\\": 401, \\\"trick\\\": 83, \\\"exact\\\": 244, \\\"topic\\\": 104, \\\"assume\\\": 196, \\\"involved\\\": 129, \\\"listened\\\": 69, \\\"joke\\\": 837, \\\"read\\\": 1331, \\\"press\\\": 81, \\\"release\\\": 110, \\\"chrt\\\": 4, \\\"blindfold\\\": 6, \\\"aliens\\\": 24, \\\"squat\\\": 13, \\\"rack\\\": 31, \\\"honest\\\": 235, \\\"generation\\\": 95, \\\"compared\\\": 196, \\\"rollin\\\": 7, \\\"karma\\\": 186, \\\"bp\\\": 20, \\\"within\\\": 178, \\\"cooeee\\\": 2, \\\"consistently\\\": 52, \\\"cents\\\": 15, \\\"liter\\\": 7, \\\"higher\\\": 141, \\\"options\\\": 86, \\\"dreamy\\\": 5, \\\"thread\\\": 494, \\\"suddenlygay\\\": 3, \\\"beat\\\": 348, \\\"heavy\\\": 89, \\\"yay\\\": 112, \\\"yayeeeee\\\": 5, \\\"radicalized\\\": 3, \\\"liberals\\\": 103, \\\"tbh\\\": 461, \\\"bodied\\\": 3, \\\"arguments\\\": 70, \\\"wth\\\": 23, \\\"horrible\\\": 489, \\\"commented\\\": 28, \\\"conveniently\\\": 23, \\\"speaking\\\": 123, \\\"assertion\\\": 3, \\\"hates\\\": 154, \\\"learn\\\": 358, \\\"cares\\\": 211, \\\"hahahaha\\\": 54, \\\"flies\\\": 24, \\\"throwing\\\": 153, \\\"donaldson\\\": 3, \\\"mixed\\\": 88, \\\"signals\\\": 29, \\\"wage\\\": 62, \\\"care\\\": 961, \\\"history\\\": 361, \\\"means\\\": 533, \\\"happier\\\": 62, \\\"dragging\\\": 21, \\\"miz\\\": 3, \\\"cracker\\\": 9, \\\"aquaria\\\": 19, \\\"trixie\\\": 6, \\\"unprofessional\\\": 15, \\\"pettiness\\\": 6, \\\"shadiness\\\": 3, \\\"slightly\\\": 154, \\\"problematic\\\": 22, \\\"humor\\\": 107, \\\"okay\\\": 745, \\\"none\\\": 192, \\\"knows\\\": 358, \\\"hang\\\": 163, \\\"wondered\\\": 91, \\\"lonely\\\": 102, \\\"level\\\": 389, \\\"protectionism\\\": 3, \\\"insane\\\": 264, \\\"allows\\\": 29, \\\"baidu\\\": 3, \\\"expand\\\": 32, \\\"monopoly\\\": 10, \\\"mtn\\\": 6, \\\"relieved\\\": 40, \\\"pulled\\\": 71, \\\"victory\\\": 42, \\\"richer\\\": 6, \\\"emo\\\": 4, \\\"write\\\": 198, \\\"ed\\\": 48, \\\"scrolled\\\": 13, \\\"realized\\\": 175, \\\"hc\\\": 23, \\\"york\\\": 69, \\\"jets\\\": 45, \\\"told\\\": 532, \\\"supporters\\\": 89, \\\"security\\\": 98, \\\"brown\\\": 85, \\\"president\\\": 207, \\\"hangs\\\": 21, \\\"lunch\\\": 97, \\\"dinners\\\": 8, \\\"def\\\": 87, \\\"quality\\\": 208, \\\"warms\\\": 11, \\\"fighting\\\": 197, \\\"autonomy\\\": 9, \\\"born\\\": 161, \\\"soulless\\\": 21, \\\"corporate\\\": 88, \\\"concrete\\\": 14, \\\"block\\\": 179, \\\"holy\\\": 408, \\\"matters\\\": 98, \\\"worship\\\": 30, \\\"kill\\\": 560, \\\"attitude\\\": 118, \\\"accidently\\\": 11, \\\"via\\\": 56, \\\"behaviour\\\": 47, \\\"dare\\\": 189, \\\"shitlord\\\": 12, \\\"laughing\\\": 191, \\\"intj\\\": 41, \\\"smoke\\\": 102, \\\"pot\\\": 78, \\\"headaches\\\": 6, \\\"tylenol\\\": 9, \\\"proceeds\\\": 17, \\\"bagsy\\\": 4, \\\"perfect\\\": 414, \\\"jawline\\\": 5, \\\"chemo\\\": 9, \\\"nasty\\\": 148, \\\"education\\\": 112, \\\"camp\\\": 41, \\\"frighteningly\\\": 11, \\\"realizing\\\": 52, \\\"system\\\": 281, \\\"designed\\\": 55, \\\"imprisoned\\\": 17, \\\"sats\\\": 8, \\\"yourselves\\\": 19, \\\"lucky\\\": 295, \\\"example\\\": 238, \\\"equally\\\": 70, \\\"somebody\\\": 182, \\\"upset\\\": 228, \\\"allistic\\\": 3, \\\"refuse\\\": 73, \\\"communicate\\\": 37, \\\"clearly\\\": 404, \\\"dip\\\": 30, \\\"butthole\\\": 11, \\\"buzz\\\": 27, \\\"jaw\\\": 35, \\\"dolphinetly\\\": 4, \\\"putting\\\": 210, \\\"porpoise\\\": 4, \\\"dream\\\": 236, \\\"lil\\\": 54, \\\"switch\\\": 115, \\\"subreddits\\\": 50, \\\"uttering\\\": 2, \\\"alone\\\": 501, \\\"dark\\\": 208, \\\"reminds\\\": 240, \\\"snl\\\": 5, \\\"skits\\\": 7, \\\"gone\\\": 447, \\\"thumb\\\": 25, \\\"reason\\\": 934, \\\"skinny\\\": 46, \\\"ones\\\": 543, \\\"furure\\\": 5, \\\"keeping\\\": 162, \\\"cheerleading\\\": 3, \\\"dictatorship\\\": 16, \\\"scumbag\\\": 35, \\\"clever\\\": 38, \\\"hey\\\": 747, \\\"noticed\\\": 323, \\\"cakeday\\\": 94, \\\"hug\\\": 249, \\\"meets\\\": 21, \\\"paper\\\": 127, \\\"mario\\\": 17, \\\"wont\\\": 132, \\\"bud\\\": 168, \\\"call\\\": 918, \\\"share\\\": 260, \\\"breaks\\\": 87, \\\"dc\\\": 61, \\\"death\\\": 349, \\\"count\\\": 153, \\\"remedy\\\": 5, \\\"hats\\\": 41, \\\"own\\\": 919, \\\"freebie\\\": 4, \\\"dallas\\\": 80, \\\"comfortable\\\": 85, \\\"fits\\\": 71, \\\"unfortunately\\\": 425, \\\"online\\\": 237, \\\"dating\\\": 199, \\\"bits\\\": 36, \\\"pile\\\": 37, \\\"pyrite\\\": 3, \\\"easter\\\": 10, \\\"unless\\\": 356, \\\"ruin\\\": 119, \\\"inflation\\\": 10, \\\"excluding\\\": 12, \\\"bank\\\": 104, \\\"plan\\\": 236, \\\"kitchen\\\": 57, \\\"renovation\\\": 5, \\\"k\\\": 103, \\\"woo\\\": 14, \\\"sadness\\\": 51, \\\"wondering\\\": 266, \\\"oxford\\\": 17, \\\"felt\\\": 366, \\\"under\\\": 446, \\\"bridge\\\": 56, \\\"obviously\\\": 434, \\\"flex\\\": 63, \\\"creepy\\\": 278, \\\"mc\\\": 16, \\\"creeperson\\\": 3, \\\"contact\\\": 148, \\\"wait\\\": 1168, \\\"pillars\\\": 7, \\\"mls\\\": 30, \\\"regarded\\\": 15, \\\"islanders\\\": 19, \\\"penticton\\\": 2, \\\"bahhhhh\\\": 5, \\\"didnt\\\": 319, \\\"dyslexic\\\": 3, \\\"atheist\\\": 53, \\\"insomniac\\\": 8, \\\"stayed\\\": 62, \\\"saaaaame\\\": 3, \\\"podcasts\\\": 25, \\\"sound\\\": 446, \\\"rarity\\\": 6, \\\"fa\\\": 61, \\\"circles\\\": 17, \\\"experience\\\": 404, \\\"arent\\\": 78, \\\"outgoing\\\": 7, \\\"themed\\\": 24, \\\"diner\\\": 7, \\\"surprise\\\": 233, \\\"locations\\\": 8, \\\"burgers\\\": 41, \\\"slap\\\": 47, \\\"virgin\\\": 79, \\\"clicked\\\": 43, \\\"coffee\\\": 133, \\\"poured\\\": 15, \\\"tiramisu\\\": 9, \\\"herpes\\\": 6, \\\"fps\\\": 25, \\\"built\\\": 50, \\\"aim\\\": 61, \\\"assist\\\": 17, \\\"controller\\\": 40, \\\"swag\\\": 6, \\\"fathom\\\": 15, \\\"shake\\\": 37, \\\"shoulders\\\": 24, \\\"australia\\\": 85, \\\"nooooooooooo\\\": 2, \\\"adding\\\": 55, \\\"wales\\\": 5, \\\"celtic\\\": 20, \\\"unlucky\\\": 40, \\\"amount\\\": 259, \\\"pacience\\\": 3, \\\"targeting\\\": 18, \\\"shield\\\": 28, \\\"sorrow\\\": 21, \\\"fear\\\": 201, \\\"tomorrow\\\": 193, \\\"organs\\\": 34, \\\"superfoods\\\": 3, \\\"weirds\\\": 7, \\\"hasn\\\": 251, \\\"fad\\\": 3, \\\"diet\\\": 51, \\\"retarded\\\": 93, \\\"vid\\\": 60, \\\"spider\\\": 58, \\\"soul\\\": 141, \\\"crushing\\\": 21, \\\"ridiculous\\\": 306, \\\"asinine\\\": 13, \\\"victims\\\": 58, \\\"america\\\": 293, \\\"chernobyl\\\": 3, \\\"incident\\\": 33, \\\"nuclear\\\": 65, \\\"occurred\\\": 34, \\\"maori\\\": 5, \\\"average\\\": 188, \\\"twilight\\\": 12, \\\"zone\\\": 58, \\\"definite\\\": 9, \\\"fridge\\\": 25, \\\"horror\\\": 105, \\\"nazi\\\": 73, \\\"adjacent\\\": 14, \\\"statements\\\": 43, \\\"sketchy\\\": 24, \\\"laker\\\": 4, \\\"fandom\\\": 16, \\\"stretching\\\": 5, \\\"lobe\\\": 3, \\\"ripped\\\": 52, \\\"reveal\\\": 40, \\\"sources\\\": 67, \\\"journalistic\\\": 11, \\\"integrity\\\": 16, \\\"hd\\\": 12, \\\"edition\\\": 18, \\\"multiplayer\\\": 16, \\\"phone\\\": 384, \\\"turn\\\": 359, \\\"speakers\\\": 8, \\\"platforms\\\": 24, \\\"green\\\": 144, \\\"parties\\\": 93, \\\"proudly\\\": 17, \\\"helped\\\": 196, \\\"local\\\": 157, \\\"reactor\\\": 7, \\\"unique\\\": 84, \\\"sets\\\": 34, \\\"ps\\\": 89, \\\"aunt\\\": 62, \\\"reasons\\\": 162, \\\"nursins\\\": 3, \\\"hearing\\\": 184, \\\"stand\\\": 299, \\\"corrected\\\": 58, \\\"iq\\\": 105, \\\"worthless\\\": 61, \\\"masturbation\\\": 10, \\\"short\\\": 283, \\\"clear\\\": 259, \\\"attention\\\": 304, \\\"definatly\\\": 3, \\\"ambient\\\": 5, \\\"noise\\\": 43, \\\"packages\\\": 11, \\\"climate\\\": 64, \\\"hotter\\\": 20, \\\"colder\\\": 10, \\\"jeez\\\": 66, \\\"predicted\\\": 13, \\\"views\\\": 101, \\\"conflict\\\": 15, \\\"important\\\": 335, \\\"orthodox\\\": 16, \\\"heh\\\": 34, \\\"cringy\\\": 45, \\\"thinks\\\": 266, \\\"responding\\\": 74, \\\"original\\\": 270, \\\"beeen\\\": 2, \\\"drenched\\\": 5, \\\"bother\\\": 97, \\\"dependet\\\": 4, \\\"sponsoring\\\": 4, \\\"message\\\": 212, \\\"pushed\\\": 65, \\\"liked\\\": 344, \\\"bumper\\\": 40, \\\"sticker\\\": 16, \\\"decided\\\": 165, \\\"herself\\\": 109, \\\"unedited\\\": 6, \\\"joking\\\": 99, \\\"liar\\\": 60, \\\"teenagers\\\": 40, \\\"sealion\\\": 3, \\\"leftist\\\": 33, \\\"begone\\\": 12, \\\"ban\\\": 83, \\\"broomstick\\\": 3, \\\"stuck\\\": 189, \\\"butt\\\": 126, \\\"queen\\\": 135, \\\"deserves\\\": 163, \\\"gnt\\\": 2, \\\"amusing\\\": 25, \\\"intelligent\\\": 46, \\\"punished\\\": 14, \\\"proverbs\\\": 1, \\\"pakistan\\\": 16, \\\"temp\\\": 9, \\\"summer\\\": 170, \\\"noob\\\": 26, \\\"gg\\\": 76, \\\"ez\\\": 19, \\\"length\\\": 25, \\\"glow\\\": 25, \\\"booze\\\": 39, \\\"pasta\\\": 55, \\\"ladies\\\": 79, \\\"raptors\\\": 30, \\\"warriors\\\": 25, \\\"finals\\\": 26, \\\"light\\\": 212, \\\"onset\\\": 9, \\\"pharma\\\": 41, \\\"arrived\\\": 33, \\\"nd\\\": 225, \\\"regrets\\\": 42, \\\"hitter\\\": 12, \\\"issue\\\": 413, \\\"wheels\\\": 21, \\\"digging\\\": 29, \\\"hole\\\": 115, \\\"witty\\\": 31, \\\"confident\\\": 65, \\\"unattractive\\\": 43, \\\"locking\\\": 7, \\\"evidence\\\": 222, \\\"illegal\\\": 198, \\\"extremist\\\": 9, \\\"pov\\\": 12, \\\"speech\\\": 99, \\\"climb\\\": 13, \\\"usd\\\": 5, \\\"per\\\": 168, \\\"hour\\\": 294, \\\"strange\\\": 199, \\\"nuked\\\": 12, \\\"ha\\\": 294, \\\"included\\\": 48, \\\"poking\\\": 21, \\\"ms\\\": 44, \\\"hehe\\\": 20, \\\"mesmer\\\": 2, \\\"chrono\\\": 2, \\\"mirage\\\": 2, \\\"oof\\\": 123, \\\"bearing\\\": 11, \\\"whatsoever\\\": 43, \\\"fitness\\\": 1, \\\"sm\\\": 16, \\\"false\\\": 172, \\\"group\\\": 297, \\\"meet\\\": 165, \\\"relove\\\": 5, \\\"fair\\\": 444, \\\"pricing\\\": 17, \\\"collection\\\": 38, \\\"enormous\\\": 22, \\\"stolen\\\": 54, \\\"ability\\\": 122, \\\"driving\\\": 165, \\\"bonkerballs\\\": 4, \\\"month\\\": 324, \\\"usual\\\": 79, \\\"bet\\\": 345, \\\"commenting\\\": 100, \\\"hoping\\\": 340, \\\"plat\\\": 15, \\\"blame\\\": 271, \\\"texas\\\": 103, \\\"az\\\": 21, \\\"understand\\\": 1025, \\\"prayer\\\": 24, \\\"quite\\\": 476, \\\"league\\\": 263, \\\"tank\\\": 81, \\\"lady\\\": 203, \\\"isekai\\\": 4, \\\"anime\\\": 72, \\\"genre\\\": 19, \\\"pandering\\\": 13, \\\"blatant\\\": 53, \\\"insert\\\": 33, \\\"fulfillment\\\": 8, \\\"hombre\\\": 3, \\\"switzerland\\\": 14, \\\"confirmed\\\": 77, \\\"bare\\\": 21, \\\"skiing\\\": 13, \\\"objectively\\\": 30, \\\"update\\\": 136, \\\"walkerton\\\": 3, \\\"deaths\\\": 23, \\\"chainsaw\\\": 16, \\\"fucked\\\": 158, \\\"everything\\\": 890, \\\"truest\\\": 6, \\\"ds\\\": 22, \\\"comprehend\\\": 42, \\\"rabbit\\\": 43, \\\"deeper\\\": 40, \\\"imagined\\\": 47, \\\"pervert\\\": 6, \\\"foreigners\\\": 16, \\\"merrill\\\": 2, \\\"ole\\\": 17, \\\"fashion\\\": 57, \\\"w\\\": 49, \\\"yyyy\\\": 3, \\\"mm\\\": 41, \\\"dd\\\": 29, \\\"worth\\\": 544, \\\"switching\\\": 34, \\\"skye\\\": 5, \\\"overton\\\": 7, \\\"window\\\": 99, \\\"politics\\\": 216, \\\"jargon\\\": 7, \\\"whats\\\": 76, \\\"solution\\\": 72, \\\"italy\\\": 27, \\\"countries\\\": 148, \\\"instantly\\\": 74, \\\"tablets\\\": 6, \\\"effect\\\": 121, \\\"sporting\\\": 7, \\\"forget\\\": 390, \\\"bam\\\": 21, \\\"screaming\\\": 93, \\\"breathe\\\": 40, \\\"truth\\\": 270, \\\"bullsh\\\": 4, \\\"lifestyles\\\": 5, \\\"chrush\\\": 4, \\\"between\\\": 524, \\\"traveled\\\": 3, \\\"ahch\\\": 3, \\\"cantonica\\\": 3, \\\"vice\\\": 31, \\\"versa\\\": 19, \\\"math\\\": 55, \\\"license\\\": 66, \\\"spelled\\\": 26, \\\"liscence\\\": 3, \\\"btw\\\": 192, \\\"brush\\\": 26, \\\"teeth\\\": 96, \\\"neither\\\": 139, \\\"smells\\\": 62, \\\"reduced\\\": 21, \\\"chewing\\\": 9, \\\"napkin\\\": 3, \\\"convince\\\": 47, \\\"cry\\\": 245, \\\"screen\\\": 133, \\\"selfish\\\": 101, \\\"causing\\\": 52, \\\"stress\\\": 67, \\\"despite\\\": 151, \\\"netherlands\\\": 5, \\\"blue\\\": 223, \\\"mammoth\\\": 3, \\\"usually\\\": 380, \\\"canon\\\": 24, \\\"although\\\": 197, \\\"reported\\\": 62, \\\"showed\\\": 109, \\\"alcoholics\\\": 10, \\\"addicts\\\": 7, \\\"apologies\\\": 105, \\\"driver\\\": 99, \\\"fault\\\": 238, \\\"doubt\\\": 312, \\\"entitled\\\": 91, \\\"encouragement\\\": 28, \\\"smiles\\\": 20, \\\"sideline\\\": 9, \\\"yelling\\\": 68, \\\"whining\\\": 68, \\\"concern\\\": 101, \\\"gullible\\\": 31, \\\"politicize\\\": 4, \\\"falsify\\\": 3, \\\"claim\\\": 200, \\\"examples\\\": 46, \\\"ahhhh\\\": 35, \\\"anecdote\\\": 17, \\\"secular\\\": 23, \\\"korea\\\": 47, \\\"china\\\": 133, \\\"sweden\\\": 21, \\\"theists\\\": 5, \\\"supervision\\\": 6, \\\"heaven\\\": 78, \\\"forbid\\\": 21, \\\"bike\\\": 54, \\\"bus\\\": 84, \\\"godspeed\\\": 11, \\\"clapped\\\": 63, \\\"teacher\\\": 165, \\\"knees\\\": 50, \\\"begging\\\": 29, \\\"spared\\\": 4, \\\"superior\\\": 29, \\\"intellect\\\": 9, \\\"create\\\": 109, \\\"gift\\\": 127, \\\"headband\\\": 3, \\\"windsor\\\": 6, \\\"appears\\\": 67, \\\"o\\\": 128, \\\"queer\\\": 8, \\\"couples\\\": 41, \\\"normalized\\\": 4, \\\"surrogacy\\\": 4, \\\"annoying\\\": 211, \\\"hall\\\": 40, \\\"dropped\\\": 132, \\\"library\\\": 30, \\\"became\\\": 83, \\\"dang\\\": 75, \\\"hes\\\": 166, \\\"turd\\\": 50, \\\"stunned\\\": 13, \\\"oscars\\\": 9, \\\"nowhere\\\": 68, \\\"falcon\\\": 13, \\\"text\\\": 189, \\\"standards\\\": 73, \\\"premier\\\": 25, \\\"surprised\\\": 663, \\\"ends\\\": 150, \\\"wishing\\\": 66, \\\"dortmund\\\": 6, \\\"luckily\\\": 94, \\\"witnessed\\\": 18, \\\"serving\\\": 44, \\\"awful\\\": 578, \\\"warm\\\": 147, \\\"sane\\\": 31, \\\"bipolar\\\": 42, \\\"yikes\\\": 171, \\\"unsubscribe\\\": 17, \\\"timeskip\\\": 3, \\\"starts\\\": 124, \\\"victim\\\": 71, \\\"loser\\\": 99, \\\"complete\\\": 197, \\\"unto\\\": 13, \\\"ayr\\\": 5, \\\"talbot\\\": 2, \\\"bbc\\\": 32, \\\"quesadillas\\\": 2, \\\"blind\\\": 79, \\\"throes\\\": 4, \\\"pitch\\\": 43, \\\"soda\\\": 38, \\\"convenient\\\": 30, \\\"joy\\\": 81, \\\"laugh\\\": 495, \\\"apology\\\": 25, \\\"ignoring\\\": 71, \\\"magic\\\": 124, \\\"works\\\": 474, \\\"rep\\\": 40, \\\"siding\\\": 3, \\\"ownership\\\": 21, \\\"contract\\\": 163, \\\"dispute\\\": 11, \\\"enthused\\\": 7, \\\"mania\\\": 16, \\\"starvation\\\": 9, \\\"nobel\\\": 11, \\\"prize\\\": 27, \\\"holding\\\": 144, \\\"carry\\\": 126, \\\"sucks\\\": 542, \\\"refuses\\\": 28, \\\"charged\\\": 68, \\\"vista\\\": 5, \\\"tower\\\": 23, \\\"addition\\\": 44, \\\"skyline\\\": 11, \\\"installed\\\": 16, \\\"fk\\\": 6, \\\"isnt\\\": 144, \\\"dawg\\\": 19, \\\"volume\\\": 58, \\\"smash\\\": 60, \\\"record\\\": 159, \\\"button\\\": 104, \\\"row\\\": 58, \\\"outfit\\\": 35, \\\"dynasty\\\": 20, \\\"nor\\\": 55, \\\"rebuilding\\\": 9, \\\"floating\\\": 26, \\\"barge\\\": 10, \\\"bound\\\": 29, \\\"ignorance\\\": 103, \\\"headed\\\": 31, \\\"recycle\\\": 19, \\\"bin\\\": 23, \\\"inherently\\\": 25, 